{
	"Copy" = "Copia";
	"Select from here..." = "Seleziona da qui...";
	"Select to here and copy" = "Seleziona fino a qui e copia";
	"Move to beginning" = "Sposta all'inizio";
	"Move to end" = "Sposta alla fine";
	"Switch to Clipboard" = "Mostra appunti";
	"Switch to Templates" = "Mostra modelli";
	"Add to templates" = "Aggiungi ai modelli";
	"Select to here and add to templates" = "Seleziona fino a qui e e aggiungi ai modelli";
	"Clipboard is empty" = "Nessun appunto";
	"No templates" = "Nessun modello";
}